/* Localized versions of Info.plist keys */

CFBundleName = "EdenGraph";
CFBundleShortVersionString = "Version 1.2.3";
CFBundleGetInfoString = "EdenGraph version 1.2.3, Copyright 2007 Edenwaith.";
NSHumanReadableCopyright = "Copyright © 2007 Edenwaith\nAll Rights Reserved.";
